[{"idHouse": 0, "idLocation": 1, "name": "Khanh Uyen 3 Hotel", "address": "91 Phan Bội Châu Phường 1, Đà Lạt, Việt Nam", "costOriginal": "VND 680.000", "costNew": "VND 408.000", "numberOfComment": "417 đánh giá", "rate": "8,4", "label": "Rất tốt", "description": "Bạn đủ điều kiện nhận giảm giá Genius tại Khanh Uyen 3 Hotel! Để tiết kiệm tại chỗ nghỉ này, bạn chỉ cầnđăng nhập.Tọa lạc tại thành phố Đà Lạt, cách Quảng trường Lâm Viên chưa đến 1 km và Hồ Xuân Hương 11 phút đi bộ, Khanh Uyen 3 Hotel cung cấp chỗ nghỉ với sảnh khách chung và WiFi miễn phí cũng như chỗ đỗ xe riêng miễn phí cho khách lái xe. Chỗ nghỉ này có các phòng gia đình và sân hiên. Chỗ nghỉ cung cấp dịch vụ lễ tân 24 giờ, dịch vụ phòng và dịch vụ thu đổi ngoại tệ cho khách.Tất cả phòng nghỉ của khách sạn đều có tủ để quần áo, TV màn hình phẳng, phòng tắm riêng, ga trải giường và khăn tắm. Trong phòng được trang bị ấm đun nước và tủ lạnh. Một số phòng được bố trí bếp với lò vi sóng và bếp nấu ăn.Trong số các điểm tham quan nổi tiếng gần Khanh Uyen 3 Hotel có Công viên Yersin, Vườn hoa Đà Lạt và Biệt thự Hằng Nga (Ngôi nhà điên). Sân bay gần nhất là sân bay Liên Khương, cách đó 23 km, và chỗ nghỉ cung cấp dịch vụ đưa đón sân bay với một khoản phụ phí.Đây là khu vực ở Đà Lạt mà khách yêu thích, theo các đánh giá độc lập.Các cặp đôi đặc biệt thích địa điểm này — họ cho điểm9,3cho kỳ nghỉ dành cho 2 người.Khanh Uyen 3 Hotel đã chào đón khách Booking.com từ Ngày 16 Tháng 4 Năm 2021.Các khoảng cách nêu trong mô tả chỗ nghỉ được tính toán bằng © OpenStreetMap", "images": null}]