[{"idHouse": 0, "idLocation": 3, "name": "Muong Thanh Luxury Vien Trieu Nha Trang", "address": "Bai Duong Zone, Hong Chong Street, Vinh Phuoc Ward, Khanh Hoa Province, Nha Trang, Việt Nam", "costOriginal": "VND 3.000.000", "costNew": "VND 765.186", "numberOfComment": "461 đánh giá", "rate": "8,9", "label": "Tuyệt vời", "description": "Tận hưởng dịch vụ đỉnh cao, đẳng cấp thế giới tại Muong Thanh Luxury Vien Trieu Nha TrangBạn đủ điều kiện nhận giảm giá Genius tại Muong Thanh Luxury Vien Trieu Nha Trang! Để tiết kiệm tại chỗ nghỉ này, bạn chỉ cầnđăng nhập.Nằm ở thành phố Nha Trang, cách Bãi biển Hòn Chồng 50 m, Muong Thanh Luxury Vien Trieu Nha Trang cung cấp chỗ nghỉ với nhà hàng, chỗ đỗ xe riêng miễn phí, trung tâm thể dục và quán bar. Khách sạn 5 sao này có khu vực bãi biển riêng, dịch vụ phòng, WiFi miễn phí, hồ bơi ngoài trời, nhân viên dịch vụ giải trí và lễ tân 24 giờ.Phòng nghỉ gắn máy điều hòa tại Muong Thanh Luxury Vien Trieu Nha Trang có bàn làm việc, ấm đun nước, minibar, két an toàn, TV màn hình phẳng và phòng tắm riêng với vòi xịt/chậu rửa vệ sinh. Các phòng được trang bị ga trải giường và khăn tắm.Chỗ nghỉ phục vụ bữa sáng buffet hàng ngày.Muong Thanh Luxury Vien Trieu Nha Trang có sân hiên tắm nắng. Du khách có thể chơi bóng bàn tại khách sạn.Muong Thanh Luxury Vien Trieu Nha Trang nằm trong bán kính 2 km từ Bãi biển Nha Trang và 1,3 km từ Hòn Chồng. Sân bay gần nhất là sân bay quốc tế Cam Ranh, cách đó 41 km, và chỗ nghỉ cung cấp dịch vụ đưa đón sân bay với một khoản phụ phí.Các cặp đôi đặc biệt thích địa điểm này — họ cho điểm8,8cho kỳ nghỉ dành cho 2 người.Muong Thanh Luxury Vien Trieu Nha Trang đã chào đón khách Booking.com từ Ngày 3 Tháng 1 Năm 2019.Các khoảng cách nêu trong mô tả chỗ nghỉ được tính toán bằng © OpenStreetMap", "images": null}]